{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "聙",
  "129": "聛",
  "130": "聜",
  "131": "聝",
  "132": "聞",
  "133": "聟",
  "134": "聠",
  "135": "聡",
  "136": "聢",
  "137": "聣",
  "138": "聤",
  "139": "聥",
  "140": "聦",
  "141": "聧",
  "142": "聨",
  "143": "聫",
  "144": "聬",
  "145": "聭",
  "146": "聮",
  "147": "聯",
  "148": "聰",
  "149": "聲",
  "150": "聳",
  "151": "聴",
  "152": "聵",
  "153": "聶",
  "154": "職",
  "155": "聸",
  "156": "聹",
  "157": "聺",
  "158": "聻",
  "159": "聼",
  "160": "聽",
  "161": "隆",
  "162": "垄",
  "163": "拢",
  "164": "陇",
  "165": "楼",
  "166": "娄",
  "167": "搂",
  "168": "篓",
  "169": "漏",
  "170": "陋",
  "171": "芦",
  "172": "卢",
  "173": "颅",
  "174": "庐",
  "175": "炉",
  "176": "掳",
  "177": "卤",
  "178": "虏",
  "179": "鲁",
  "180": "麓",
  "181": "碌",
  "182": "露",
  "183": "路",
  "184": "赂",
  "185": "鹿",
  "186": "潞",
  "187": "禄",
  "188": "录",
  "189": "陆",
  "190": "戮",
  "191": "驴",
  "192": "脌",
  "193": "脕",
  "194": "脗",
  "195": "脙",
  "196": "脛",
  "197": "脜",
  "198": "脝",
  "199": "脟",
  "200": "脠",
  "201": "脡",
  "202": "脢",
  "203": "脣",
  "204": "脤",
  "205": "脥",
  "206": "脦",
  "207": "脧",
  "208": "脨",
  "209": "脩",
  "210": "脪",
  "211": "脫",
  "212": "脭",
  "213": "脮",
  "214": "脰",
  "215": "脳",
  "216": "脴",
  "217": "脵",
  "218": "脷",
  "219": "脹",
  "220": "脺",
  "221": "脻",
  "222": "脼",
  "223": "脽",
  "224": "脿",
  "225": "谩",
  "226": "芒",
  "227": "茫",
  "228": "盲",
  "229": "氓",
  "230": "忙",
  "231": "莽",
  "232": "猫",
  "233": "茅",
  "234": "锚",
  "235": "毛",
  "236": "矛",
  "237": "铆",
  "238": "卯",
  "239": "茂",
  "240": "冒",
  "241": "帽",
  "242": "貌",
  "243": "贸",
  "244": "么",
  "245": "玫",
  "246": "枚",
  "247": "梅",
  "248": "酶",
  "249": "霉",
  "250": "煤",
  "251": "没",
  "252": "眉",
  "253": "媒",
  "254": "镁",
  "255": "每",
  "256": " t",
  "257": " a",
  "258": "he",
  "259": "in",
  "260": "re",
  "261": " the",
  "262": "on",
  "263": "er",
  "264": " s",
  "265": " w",
  "266": "at",
  "267": " o",
  "268": "en",
  "269": " c",
  "270": "it",
  "271": "is",
  "272": "an",
  "273": "or",
  "274": " b",
  "275": "es",
  "276": "ed",
  "277": " f",
  "278": "ing",
  "279": " p",
  "280": "ou",
  "281": " an",
  "282": "al",
  "283": " to",
  "284": "ar",
  "285": " m",
  "286": " in",
  "287": " of",
  "288": " h",
  "289": " d",
  "290": "as",
  "291": "芒聙",
  "292": "ic",
  "293": " and",
  "294": " th",
  "295": "le",
  "296": "om",
  "297": "ion",
  "298": "ll",
  "299": "ent",
  "300": " n",
  "301": " l",
  "302": " re",
  "303": "st",
  "304": "ve",
  "305": " e",
  "306": "ly",
  "307": " be",
  "308": " g",
  "309": "ro",
  "310": "id",
  "311": "ac",
  "312": "ut",
  "313": "ot",
  "314": " T",
  "315": " I",
  "316": " that",
  "317": " on",
  "318": "ay",
  "319": " S",
  "320": " is",
  "321": "am",
  "322": "im",
  "323": "et",
  "324": "ad",
  "325": "ow",
  "326": "ig",
  "327": "se",
  "328": " for",
  "329": "芒聙聶",
  "330": " A",
  "331": "ver",
  "332": "ld",
  "333": "ur",
  "334": "ct",
  "335": " C",
  "336": " u",
  "337": " st",
  "338": " y",
  "339": " it",
  "340": " he",
  "341": "ir",
  "342": "ation",
  "343": "ith",
  "344": " wh",
  "345": " M",
  "346": "ce",
  "347": "ter",
  "348": "ol",
  "349": " we",
  "350": "il",
  "351": " with",
  "352": " as",
  "353": " B",
  "354": "ch",
  "355": "ill",
  "356": "nd",
  "357": " was",
  "358": "ers",
  "359": " P",
  "360": " you",
  "361": "ke",
  "362": " 芒聙",
  "363": " con",
  "364": " de",
  "365": " r",
  "366": "if",
  "367": "her",
  "368": "ate",
  "369": " at",
  "370": "ag",
  "371": " W",
  "372": " ha",
  "373": " se",
  "374": " H",
  "375": "ore",
  "376": "ul",
  "377": " pro",
  "378": "pp",
  "379": "ment",
  "380": " 1",
  "381": " D",
  "382": " are",
  "383": "ri",
  "384": "est",
  "385": "us",
  "386": "ist",
  "387": " R",
  "388": " com",
  "389": "and",
  "390": "ain",
  "391": "op",
  "392": " 2",
  "393": " The",
  "394": "igh",
  "395": " (",
  "396": "th",
  "397": "rom",
  "398": "od",
  "399": " ne",
  "400": " F",
  "401": "um",
  "402": "un",
  "403": " ex",
  "404": "芒聙聺",
  "405": "ab",
  "406": "res",
  "407": " N",
  "408": " not",
  "409": " v",
  "410": "ess",
  "411": " have",
  "412": "ould",
  "413": "ity",
  "414": "em",
  "415": " or",
  "416": "ort",
  "417": " by",
  "418": "os",
  "419": "ant",
  "420": " G",
  "421": " from",
  "422": "ive",
  "423": " al",
  "424": "'s",
  "425": " su",
  "426": "el",
  "427": "art",
  "428": "oc",
  "429": " L",
  "430": " sh",
  "431": " this",
  "432": "nt",
  "433": "qu",
  "434": "ight",
  "435": "ust",
  "436": "00",
  "437": "pe",
  "438": " le",
  "439": "ies",
  "440": "end",
  "441": " ch",
  "442": " sa",
  "443": "out",
  "444": " E",
  "445": "The",
  "446": " ab",
  "447": "ie",
  "448": "ack",
  "449": "all",
  "450": " 芒聙聹",
  "451": "red",
  "452": " J",
  "453": " has",
  "454": " pl",
  "455": "ally",
  "456": " go",
  "457": "ard",
  "458": "ap",
  "459": "ear",
  "460": " his",
  "461": "iv",
  "462": "ome",
  "463": "gh",
  "464": "ost",
  "465": "ast",
  "466": "our",
  "467": " O",
  "468": " tr",
  "469": " j",
  "470": "ak",
  "471": " wor",
  "472": "ud",
  "473": " they",
  "474": " do",
  "475": " but",
  "476": " said",
  "477": "ge",
  "478": " can",
  "479": " will",
  "480": "rou",
  "481": " whe",
  "482": " U",
  "483": " k",
  "484": "ok",
  "485": "ich",
  "486": " all",
  "487": " who",
  "488": "ide",
  "489": " \"",
  "490": "ame",
  "491": " int",
  "492": "ther",
  "493": "ans",
  "494": " out",
  "495": " their",
  "496": "ff",
  "497": "ial",
  "498": "ect",
  "499": "ong",
  "500": "pl",
  "501": "ice",
  "502": "ure",
  "503": "pt",
  "504": " more",
  "505": "age",
  "506": "ions",
  "507": "ous",
  "508": "ike",
  "509": "one",
  "510": "act",
  "511": " me",
  "512": " up",
  "513": "ine",
  "514": " ad",
  "515": " about",
  "516": "ra",
  "517": "ime",
  "518": "ated",
  "519": " were",
  "520": " one",
  "521": "ber",
  "522": "og",
  "523": " us",
  "524": " so",
  "525": "ep",
  "526": " had",
  "527": "ub",
  "528": "are",
  "529": "ia",
  "530": "cc",
  "531": "ue",
  "532": " 20",
  "533": " K",
  "534": " cl",
  "535": " would",
  "536": " im",
  "537": "ind",
  "538": "iz",
  "539": " ag",
  "540": " which",
  "541": "ake",
  "542": "very",
  "543": " te",
  "544": " cont",
  "545": " un",
  "546": " off",
  "547": " been",
  "548": " comp",
  "549": " St",
  "550": "so",
  "551": "au",
  "552": " year",
  "553": "per",
  "554": " Th",
  "555": " en",
  "556": "ign",
  "557": "ew",
  "558": "ip",
  "559": "ary",
  "560": "ace",
  "561": " like",
  "562": "ook",
  "563": "ven",
  "564": "ere",
  "565": "ays",
  "566": " man",
  "567": " inc",
  "568": "ry",
  "569": " pe",
  "570": "ose",
  "571": "able",
  "572": "ite",
  "573": " res",
  "574": " per",
  "575": "ord",
  "576": "ass",
  "577": " sp",
  "578": "mer",
  "579": " other",
  "580": " In",
  "581": " some",
  "582": "ile",
  "583": "ire",
  "584": " 201",
  "585": "ib",
  "586": "ople",
  "587": "ence",
  "588": "ical",
  "589": " new",
  "590": " there",
  "591": " over",
  "592": "ations",
  "593": "ks",
  "594": "ult",
  "595": " dis",
  "596": "ress",
  "597": " also",
  "598": "own",
  "599": " than",
  "600": " ar",
  "601": "ough",
  "602": " bec",
  "603": "int",
  "604": " them",
  "605": "ance",
  "606": "ail",
  "607": "port",
  "608": " when",
  "609": " app",
  "610": "ond",
  "611": "ount",
  "612": "ru",
  "613": " your",
  "614": "ree",
  "615": " part",
  "616": " people",
  "617": " what",
  "618": " qu",
  "619": "fter",
  "620": "orm",
  "621": " sc",
  "622": "av",
  "623": " Ch",
  "624": " Y",
  "625": " just",
  "626": "ase",
  "627": " any",
  "628": " kn",
  "629": " 3",
  "630": " its",
  "631": " time",
  "632": "ach",
  "633": " her",
  "634": " It",
  "635": " V",
  "636": "reat",
  "637": " if",
  "638": " my",
  "639": "ens",
  "640": " rec",
  "641": "ick",
  "642": " get",
  "643": "vel",
  "644": ".芒聙聺",
  "645": " into",
  "646": "ound",
  "647": "irst",
  "648": " tw",
  "649": " no",
  "650": "ian",
  "651": " work",
  "652": "ction",
  "653": "du",
  "654": " -",
  "655": "ings",
  "656": "ory",
  "657": "lic",
  "658": " play",
  "659": " our",
  "660": "ition",
  "661": "ident",
  "662": "ors",
  "663": " pre",
  "664": "ob",
  "665": "ang",
  "666": "ove",
  "667": "ink",
  "668": "ade",
  "669": "ish",
  "670": "ause",
  "671": "wn",
  "672": "itt",
  "673": "ark",
  "674": "ates",
  "675": "amp",
  "676": " she",
  "677": " ro",
  "678": ",芒聙聺",
  "679": " co",
  "680": "vers",
  "681": " pol",
  "682": " first",
  "683": " after",
  "684": " how",
  "685": " could",
  "686": "ne",
  "687": "ious",
  "688": "nder",
  "689": " acc",
  "690": " He",
  "691": "ild",
  "692": "'t",
  "693": " 19",
  "694": " him",
  "695": " po",
  "696": "aw",
  "697": "ons",
  "698": " att",
  "699": "hed",
  "700": " fe",
  "701": " only",
  "702": " pr",
  "703": "ict",
  "704": " two",
  "705": "hing",
  "706": "we",
  "707": "芒聙聹",
  "708": "ov",
  "709": " ser",
  "710": " spe",
  "711": "form",
  "712": " comm",
  "713": ".\"",
  "714": " bl",
  "715": " bet",
  "716": " act",
  "717": "ning",
  "718": " dec",
  "719": " back",
  "720": "ft",
  "721": "te",
  "722": "ces",
  "723": " most",
  "724": "oy",
  "725": "ood",
  "726": " 4",
  "727": " am",
  "728": " did",
  "729": "ck",
  "730": " again",
  "731": "iff",
  "732": "rough",
  "733": "round",
  "734": "ater",
  "735": " under",
  "736": " want",
  "737": "day",
  "738": "ual",
  "739": " 芒聙聯",
  "740": "ise",
  "741": " 芒聙聰",
  "742": "rit",
  "743": " years",
  "744": "sel",
  "745": "ull",
  "746": "..",
  "747": "ents",
  "748": " des",
  "749": " because",
  "750": " now",
  "751": ",\"",
  "752": "tern",
  "753": " even",
  "754": " cons",
  "755": "lud",
  "756": " know",
  "757": "ublic",
  "758": "iss",
  "759": " inv",
  "760": " need",
  "761": "ec",
  "762": "man",
  "763": "old",
  "764": " sec",
  "765": " see",
  "766": " add",
  "767": " ind",
  "768": " We",
  "769": "ments",
  "770": " every",
  "771": "ced",
  "772": " $",
  "773": "fore",
  "774": "uch",
  "775": " 5",
  "776": "urn",
  "777": " make",
  "778": " supp",
  "779": " Un",
  "780": " em",
  "781": "pect",
  "782": " these",
  "783": "oll",
  "784": "ject",
  "785": "ock",
  "786": " where",
  "787": " look",
  "788": "ational",
  "789": "ump",
  "790": "In",
  "791": "ason",
  "792": " bu",
  "793": "vern",
  "794": "iew",
  "795": " don",
  "796": " way",
  "797": "xt",
  "798": " right",
  "799": " And",
  "800": "ily",
  "801": " being",
  "802": "Th",
  "803": "ng",
  "804": " ev",
  "805": "les",
  "806": " may",
  "807": "ating",
  "808": "oss",
  "809": " Tr",
  "810": " diff",
  "811": " many",
  "812": " rel",
  "813": " rem",
  "814": " then",
  "815": "row",
  "816": "lect",
  "817": " def",
  "818": "ased",
  "819": " call",
  "820": "ath",
  "821": " think",
  "822": "ied",
  "823": " But",
  "824": "meric",
  "825": "aking",
  "826": " [",
  "827": "ited",
  "828": " last",
  "829": " includ",
  "830": "ont",
  "831": " imp",
  "832": " say",
  "833": " through",
  "834": " should",
  "835": " those",
  "836": "ower",
  "837": "ific",
  "838": "other",
  "839": ").",
  "840": "uring",
  "841": " reg",
  "842": " fl",
  "843": " very",
  "844": "ell",
  "845": " pres",
  "846": "rib",
  "847": " sy",
  "848": " much",
  "849": "arg",
  "850": "ities",
  "851": " br",
  "852": " show",
  "853": " state",
  "854": "ting",
  "855": "ss",
  "856": "hen",
  "857": " This",
  "858": " bel",
  "859": "ved",
  "860": " ph",
  "861": "ty",
  "862": " well",
  "863": "ative",
  "864": "ics",
  "865": "ange",
  "866": " Wh",
  "867": " end",
  "868": " does",
  "869": "und",
  "870": " own",
  "871": " down",
  "872": " ass",
  "873": "als",
  "874": " 200",
  "875": "com",
  "876": "ters",
  "877": "arly",
  "878": "oth",
  "879": " count",
  "880": " mon",
  "881": " Americ",
  "882": " use",
  "883": "ince",
  "884": "ward",
  "885": "omet",
  "886": " before",
  "887": " long",
  "888": " team",
  "889": "up",
  "890": " start",
  "891": "gr",
  "892": " New",
  "893": "ues",
  "894": " govern",
  "895": " report",
  "896": " ke",
  "897": "ible",
  "898": "olog",
  "899": "ener",
  "900": "ert",
  "901": "ife",
  "902": " made",
  "903": "ren",
  "904": "ble",
  "905": " fin",
  "906": "--",
  "907": "oun",
  "908": "ix",
  "909": "It",
  "910": " sm",
  "911": " world",
  "912": " such",
  "913": " game",
  "914": "erson",
  "915": " going",
  "916": "),",
  "917": " sub",
  "918": "000",
  "919": " good",
  "920": "ful",
  "921": " hel",
  "922": "ism",
  "923": "ek",
  "924": " ac",
  "925": " against",
  "926": " 6",
  "927": "ility",
  "928": "ork",
  "929": "ually",
  "930": " gu",
  "931": " point",
  "932": " sur",
  "933": " stud",
  "934": " eff",
  "935": "ts",
  "936": "ys",
  "937": "gan",
  "938": " ent",
  "939": "its",
  "940": "ists",
  "941": "ier",
  "942": " still",
  "943": " set",
  "944": "ars",
  "945": "ax",
  "946": "ween",
  "947": " lead",
  "948": " help",
  "949": " gr",
  "950": "imes",
  "951": "roup",
  "952": " says",
  "953": "ving",
  "954": " col",
  "955": " min",
  "956": "ef",
  "957": "stem",
  "958": " ob",
  "959": "芒聙聰",
  "960": "io",
  "961": " while",
  "962": "alk",
  "963": "ms",
  "964": "illion",
  "965": " produ",
  "966": "self",
  "967": "ank",
  "968": " sim",
  "969": " though",
  "970": " between",
  "971": "cy",
  "972": " take",
  "973": " same",
  "974": "cess",
  "975": "ah",
  "976": " differe",
  "977": "ollow",
  "978": " num",
  "979": " str",
  "980": "ures",
  "981": "ames",
  "982": " conf",
  "983": " high",
  "984": " inter",
  "985": "arch",
  "986": "ever",
  "987": " cr",
  "988": " op",
  "989": "air",
  "990": " inst",
  "991": "uss",
  "992": " sign",
  "993": " Re",
  "994": "atch",
  "995": " offic",
  "996": "ool",
  "997": "led",
  "998": " law",
  "999": "<|endoftext|>"
}